[
    {
        "quote": "Lepiej zaliczać się do niektórych, niż do wszystkich.",
        "name": "Andrzej Sapkowski"
    },
    {
        "quote": "Dobrze widzi się tylko sercem. Najważniejsze jest niewidoczne dla oczu.",
        "name": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "Kocha się za nic. Nie istnieje żaden powód do miłości.",
        "name": "Paulo Coelho"
    },
    {
        "quote": "Wszystko co słyszymy jest opinią, nie faktem. Wszystko co widzimy jest punktem widzenia, nie prawdą.",
        "name": "Marek Aureliusz"
    },
    {
        "quote": "Kochaj sztukę, której się nauczyłeś, i w niej znajdź spokój.",
        "name": "Marek Aureliusz"
    },
    {
        "quote": "Życie człowieka utkane jest z jego myśli.",
        "name": "Marek Aureliusz"
    },
    {
        "quote": "Co należy zrobić po upadku? To, co robią dzieci: podnieść się.",
        "name": "Aldous Huxley"
    },
    {
        "quote": "Szczęście jest jak motyl; im bardziej go gonisz, tym bardziej ci ucieka, lecz gdy zwrócisz swoją uwagę ku innym rzeczom, przyfrunie i usiądzie łagodnie na twoim ramieniu.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "Człowiek, który nie robi błędów, zwykle nie robi niczego.",
        "name": "Edward John Phelps"
    },
    {
        "quote": "Zacznij od robienia tego, co konieczne; potem zrób to, co możliwe; nagle odkryjesz, że dokonałeś niemożliwego.",
        "name": "św. Franciszek z Asyżu"
    },
    {
        "quote": "Czas i zdrowie to dwa cenne skarby, których nie rozpoznajemy i nie doceniamy dopóki się nie wyczerpią.",
        "name": "Denis Waitley"
    },
    {
        "quote": "Nieważne skąd pochodzisz. Ważne dokąd zmierzasz.",
        "name": "Brian Tracy"
    },
    {
        "quote": "Nasze szczęście zależy od nas samych.",
        "name": "Arystoteles"
    },
    {
        "quote": "Działaj tak, jakby porażka była niemożliwa, a sukces pewny.",
        "name": "Sharma"
    },
    {
        "quote": "Bądź pozytywnie nastawiony do pracy i zarażaj optymizmem wszystkich dookoła. Nigdy nie pozwól zrobić z siebie ofiary i – na miłość boską – baw się dobrze.",
        "name": "Jack Welch"
    },
    {
        "quote": "Jesteśmy tym, co w swoim życiu powtarzamy. Doskonałość nie jest jednorazowym aktem, lecz nawykiem.",
        "name": "Arystoteles"
    },
    {
        "quote": "Wola jest jednym z aktywów naprawdę ważnym w życiu. Zdecydowany człowiek uzyskać może prawie wszystko",
        "name": "Henry Ford"
    },
    {
        "quote": "Najlepszy czas, by posadzić drzewo był 20 lat temu. Drugi najlepszy czas jest teraz.",
        "name": "chinskie przyslowie"
    },
    {
        "quote": "Weź życie w swoje ręce - w końcu jest ono twoje. Nie jesteś tu, aby spełniać oczekiwania innych. Nie żyj życiem swojej matki, nie żyj życiem swojego ojca, żyj po swojemu.",
        "name": "OSHO"
    },
    {
        "quote": "Wszyscy idioci czują się bezpieczni. Właściwie tylko idioci czują się bezpieczni",
        "name": "OSHO"
    },
    {
        "quote": "To możliwość spełnienia marzeń sprawia, że życie jest tak fascynujące.",
        "name": "Paulo Coelho"
    },
    {
        "quote": "Miłość kojarzy się bardziej z nieobecnością niż obecnością ukochanej osoby.",
        "name": "Paulo Coelho"
    },
    {
        "quote": "Wasz czas jest ograniczony, więc nie marnujcie go, żyjąc cudzym życiem. Nie wpadajcie w pułapkę dogmatów, żyjąc poglądami innych ludzi. Nie pozwólcie, żeby hałas cudzych opinii zagłuszył wasz własny wewnętrzny głos. I najważniejsze – miejcie odwagę kierować się sercem i intuicją.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Gdy zaczniesz zmieniać swój sposób myślenia o sobie, życiu i innych ludziach, zaczną się realne zmiany w Tobie i Twoim życiu.",
        "name": "Dane Spott"
    },
    {
        "quote": "Potykając się, można zajść daleko; nie wolno tylko upaść i nie podnieść się.",
        "name": "Goethe"
    },
    {
        "quote": "Wygrywa tylko ten, kto ma jasno określony cel i nieodparte pragnienie, aby go osiągnąć.",
        "name": "Napoleon Hill"
    },
    {
        "quote": "Nie sądzę, by ktokolwiek urodził się ze smykałką do handlu. Za to każdy z nas ma szansę zostać tym, kim zechce.",
        "name": "Frank Bettger"
    },
    {
        "quote": "Nigdy, nigdy, nigdy, nigdy się nie poddawaj.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Kiedyś – nie ma takiego dnia tygodnia.",
        "name": "Janet Dailey"
    },
    {
        "quote": "Można mieć wszystko. Po prostu nie można mieć wszystkiego jednocześnie.",
        "name": "Oprah Winfrey"
    },
    {
        "quote": "Jeżeli jesteś nastawiony na to żeby wszyscy cię lubili, będziesz gotowy poświęcić wszystko każdego dnia i niczego nie osiągniesz.",
        "name": "Margaret Thatcher"
    },
    {
        "quote": "Zagłuszanie bólu na jakiś czas sprawia, że powraca ze zdwojoną siłą.",
        "name": "J.K Rowling"
    },
    {
        "quote": "Jeśli człowiek ma zamiar do końca życia pozostać pracownikiem fizycznym, to powinien równo z wybiciem godziny szesnastej zapominać o swojej pracy. Natomiast jeśli zamierza piąć się wzwyż, wówczas wybicie godziny szesnastej powinno być dlań sygnałem do myślenia.",
        "name": "Henry Ford"
    },
    {
        "quote": "Przyszłość należy do tych, którzy przygotowują się na nią dzisiaj.",
        "name": "Malcolm X"
    },
    {
        "quote": "Szaleństwo to robienie ciągle tych samych rzeczy w oczekiwaniu różnych rezultatów.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Krewni są jak piękny, górski krajobraz: najlepsze wrażenie czynią z daleka.",
        "name": "Jean Gabin"
    },
    {
        "quote": "Pluń na wszystko, co minęło: na własną boleść i na cudzą nikczemność... Wybierz sobie jakiś cel, jakikolwiek i zacznij nowe życie.",
        "name": "Bolesław Prus - Lalka"
    },
    {
        "quote": "Jeżeli zabałaganione biurko jest oznaką zabałaganionego umysłu, oznaką czego jest puste biurko?",
        "name": "Albert Einstein"
    },
    {
        "quote": "Nigdy nie ma się drugiej okazji, żeby zrobić pierwsze wrażenie.",
        "name": "Andrzej Sapkowski"
    },
    {
        "quote": "Na zawsze ponosisz odpowiedzialność za to, co oswoiłeś.",
        "name": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "Życie jest jak pudełko czekoladek - nigdy nie wiesz, co ci się trafi.",
        "name": "Forrest Gump"
    },
    {
        "quote": "Uwierz, że możesz i masz pół drogi za sobą.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Nikt prawie nie wie, dokąd go zaprowadzi droga, póki nie stanie u celu.",
        "name": "John Ronald Reuel Tolkien"
    },
    {
        "quote": "Bądź niczym bijące źródło, nie zaś jak staw, w którym zawsze stoi ta sama woda.",
        "name": "Paulo Coelho"
    },
    {
        "quote": "Czasami jest dużo sensu w nonsensie, jeśli zechce się go poszukać.",
        "name": "Cassandra Clare"
    },
    {
        "quote": "Zwierzęta w ogrodzie patrzyły to na świnię, to na człowieka, potem znów na świnię i na człowieka, ale nikt już nie mógł się połapać, kto jest kim.",
        "name": "George Orwell"
    },
    {
        "quote": "Każdy człowiek jest jak Księżyc. Ma swoją drugą stronę, której nie pokazuje nikomu.",
        "name": "Mark Twain"
    },
    {
        "quote": "To, że milczę, nie znaczy, że nie mam nic do powiedzenia.",
        "name": "Jonathan Carroll"
    },
    {
        "quote": "Boże dopomóz mi być takim człowiekiem, za jakiego uważa mnie mój pies.",
        "name": "Janusz Leon Wiśniewski"
    },
    {
        "quote": "Raz na jakiś czas w naszym życiu pojawiają się ludzie, po których sprzątamy latami.",
        "name": "Piotr C."
    },
    {
        "quote": "Wszystko, czego trzeba, to miłość.",
        "name": "John Lennon"
    },
    {
        "quote": "Życie to coś, co dzieje się obok nas, gdy jesteśmy zajęci układaniem planów.",
        "name": "John Lennon"
    },
    {
        "quote": "Szkoła nie nauczyła mnie niczego pożytecznego, oprócz czytania i pisania.",
        "name": "John Lennon"
    },
    {
        "quote": "Aby znaleźć miłość, nie pukaj do każdych drzwi. Gdy przyjdzie twoja godzina, sama wejdzie do twego domu, w twe życie, do twego serca.",
        "name": "Bob Dylan"
    },
    {
        "quote": "Aby zacząć cieszyć się życiem, trzeba zrozumieć, że na większość rzeczy po prostu nie ma się wpływu. A skoro nie ma się wpływu, to po co się nimi przejmować?",
        "name": "Piotr C."
    },
    {
        "quote": "Sądzę, że poetą jest każdy, kto nie pragnie nazywać się poetą.",
        "name": "Bob Dylan"
    },
    {
        "quote": "Pracuj tak ciężko jak to możliwe, to zwiększa szanse na sukces. Jeśli inni ludzie pracują 40 godzin w tygodniu, a ty 100 godzin, to ty w 4 miesiące osiągniesz to, co innym zajmie rok.",
        "name": "Elon Musk"
    },
    {
        "quote": "Wytrwałość jest bardzo ważna. Nie powinieneś się poddawać, chyba że jesteś do tego zmuszony.",
        "name": "Elon Musk"
    },
    {
        "quote": "Pamięć o tym, że zaraz umrzesz to najlepszy sposób na pozbycie się złudzeń, że masz cokolwiek do stracenia.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Nauka leży u podstaw każdego postępu, który ułatwia życie ludzkie i zmniejsza cierpienie.",
        "name": "Maria Skłodowska-Curie"
    },
    {
        "quote": "Lękliwi ludzie żyją we własnym piekle. Można powiedzieć, że sami je sobie tworzą...",
        "name": "Stephen King"
    },
    {
        "quote": "Każdy człowiek jest autorem swojego zdrowia lub choroby.",
        "name": "Budda"
    },
    {
        "quote": "W konfrontacji między strumieniem i skałą strumień zawsze wygrywa; nie poprzez siłę, ale poprzez wytrwałość.",
        "name": "Budda"
    },
    {
        "quote": "Gdybyśmy mogli zrozumieć cud pojedynczego kwiata, zrozumielibyśmy cały Wszechświat.",
        "name": "Budda"
    },
    {
        "quote": "Niech każdy z nas, jak jedwabnik, tka swój kokon i nie żąda wyjaśnień, po co i na co. Jeżeli robota nasza będzie dobra, to powiemy sobie, żeśmy się nie gorzej od jedwabników zachowali. Reszta zaś nie od nas zależy.",
        "name": "Maria Curie"
    },
    {
        "quote": "Czasami szatan przychodzi jako człowiek pokoju.",
        "name": "Bob Dylan"
    },
    {
        "quote": "Prawda jest straszna, ale niewiedza jeszcze gorsza.",
        "name": "Becca Fitzpatrick"
    },
    {
        "quote": "Uważam, że zdrowo jest być samemu przez większość czasu. Przebywanie w towarzystwie, nawet najlepszym, szybko staje się nużące i wyczerpujące. Uwielbiam być sam. Nigdy nie spotkałem przyjaciela, który byłby równie przyjazny jak samotność. Jesteśmy zwykle bardziej samotni, kiedy wychodzimy między ludzi, niż kiedy zostajemy w domu.",
        "name": "Henry David Thoreau "
    },
    {
        "quote": "Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a otworzą wam. Każdy bowiem, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu otworzą.",
        "name": "Jezus"
    },
    {
        "quote": "Osoba, która mówi, że coś nie może być zrobione nie powinna przeszkadzać osobie, która to robi.",
        "name": "Chińskie Przysłowie"
    },
    {
        "quote": "Jeśli nie zbudujesz swojego marzenia, ktoś inny Cię zatrudni, abyś pomógł mu zbudować jego.",
        "name": "Tony Gaskins"
    },
    {
        "quote": "Geniusz to 1% inspiracji i 99% potu.",
        "name": "Thomas Edison"
    },
    {
        "quote": "Stajesz się tym, w co wierzysz.",
        "name": "Oprah Winfrey"
    },
    {
        "quote": "Prędzej umrę z pasji, niż z nudy.",
        "name": "Vincent van Gogh"
    },
    {
        "quote": "Jeśli nie możesz robić rzeczy wielkich, rób małe rzeczy w wielki sposób.",
        "name": "Napoleon Hill"
    },
    {
        "quote": "Nie znam klucza do sukcesu, ale kluczem do porażki jest próbowanie zadowolenia wszystkich wokół.",
        "name": "Bill Cosby"
    },
    {
        "quote": "Sukces to nie to, co masz, ale to, kim jesteś.",
        "name": "Bo Bennet"
    },
    {
        "quote": "Staram się nie podejmować decyzji, wobec których nie jestem podekscytowany.",
        "name": "Jake Nickell"
    },
    {
        "quote": "Skoro i tak będziesz myśleć, myśl odważnie.",
        "name": "Donald Trump"
    },
    {
        "quote": "Okazje biznesowe są jak autobusy, zawsze przyjedzie następny.",
        "name": "Richard Branson"
    },
    {
        "quote": "Nie to, co osiągasz, ale to, co przezwyciężasz, definiuje Twoją karierę.",
        "name": "Carlton Fisk"
    },
    {
        "quote": "Nie bądź zbyt wrażliwy i krytyczny w stosunku do swoich działań. Całe życie jest eksperymentem.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "Pokaż mi swoich przyjaciół, a ja pokażę ci twoją przyszłość.",
        "name": "Dan Peña"
    },
    {
        "quote": "Pamiętaj, że nie dostanie tego, czego aktualnie pragniesz może okazać się prawdziwym szczęściem.",
        "name": "Dalai Lama"
    },
    {
        "quote": "Wszystkie dobre zasady są już na świecie. Chodzi tylko o to, żeby je stosować.",
        "name": "Blaise Pascal"
    },
    {
        "quote": "Sukces to drabina, po której nie sposób wspiąć się z rękami w kieszeniach.",
        "name": "Philip Wylie"
    },
    {
        "quote": "Więcej ludzi marnuje czas i energię, roztrząsając problemy, niż rzeczywiście próbując je rozwiązać.",
        "name": "Henry Ford"
    },
    {
        "quote": "Sztuka życia polega mniej na eliminowaniu naszych problemów, a bardziej na rozwijaniu się dzięki nim.",
        "name": "Bernard Baruch"
    },
    {
        "quote": "Zacznij tam, gdzie jesteś, użyj tego, co masz, zrób, co możesz.",
        "name": "Arthur Ashe"
    },
    {
        "quote": "Szczęście nie jest jedynie posiadaniem pieniędzy; ono tkwi w radości osiągnięć, w dreszczyku emocji, który towarzyszy twórczemu wysiłkowi.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "Ryzyko bierze się z nieświadomości swoich poczynań.",
        "name": "Warren Buffett"
    },
    {
        "quote": "Spróbuj zapalić choćby maleńką świecę zamiast przeklinać ciemność.",
        "name": "Konfucjusz"
    },
    {
        "quote": "O radę pytaj tego, kto sam sobie radzi.",
        "name": "Leonardo da Vinci"
    },
    {
        "quote": "Jeżeli szatan nie istnieje, jeżeli go stworzył człowiek, to stworzył na swoje podobieństwo.",
        "name": "Fiodor Dostojewski"
    },
    {
        "quote": "Ale zakochać się to nie znaczy kochać. Zakochać się można nienawidząc.",
        "name": "Fiodor Dostojewski"
    },
    {
        "quote": "Tylko ci, którzy śpią nie popełniają błędów.",
        "name": "Ingvar Kamprad, założyciel IKEA"
    },
    {
        "quote": "Niestety, prawda niemal zawsze jest niedowcipna.",
        "name": "Fiodor Dostojewski"
    },
    {
        "quote": "Najlepszą zemstą jest ogromny sukces.",
        "name": "Frank Sinatra"
    },
    {
        "quote": "Pudłujesz 100% strzałów, jeśli w ogóle ich nie wykonujesz.",
        "name": "Wayne Gretzky"
    },
    {
        "quote": "Dwa najważniejsze dni Twojego życia to ten, w którym się urodziłeś oraz ten, w którym dowiedziałeś się, po co.",
        "name": "Mark Twain"
    },
    {
        "quote": "Za dwadzieścia lat bar­dziej będziesz żałował te­go, cze­go nie zro­biłeś, niż te­go, co zro­biłeś. Więc od­wiąż li­ny, opuść bez­pie­czną przys­tań. Złap w żag­le po­myślne wiat­ry. Podróżuj, śnij, od­kry­waj.",
        "name": "Mark Twain"
    },
    {
        "quote": "Jeśli przechodzisz przez piekło, nie zatrzymuj się.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Jeśli możesz sobie coś wymarzyć, możesz to zrobić.",
        "name": "Walt Disney"
    },
    {
        "quote": "Także wśród ludzi jest więcej kopii niż oryginałów.",
        "name": "Pablo Picasso "
    },
    {
        "quote": "Z najgorszego domu możesz wynieść cenne wspomnienia, jeśli tylko dusza twoja potrafi szukać cennych wartości.",
        "name": "Fiodor Dostojewski"
    },
    {
        "quote": "Ten kto spłodził nie jest jeszcze ojcem, ojcem jest ten, kto spłodził i zasłużył na miano ojca.",
        "name": "Fiodor Dostojewski"
    },
    {
        "quote": "Najpierw postaraj się być wartościowym człowiekiem. Sukces nadejdzie sam.",
        "name": "Albert Einstein"
    },
    {
        "quote": "To co odróznia zwyciężców od przegranych, to jak reagują na przeciwności losu.",
        "name": "Donald Trump"
    },
    {
        "quote": "Radość i spokój są możliwe właśnie w tej godzinie. Jeśli nie możesz znaleźć ich tutaj, to nie znajdziesz ich nigdzie",
        "name": "Thích Nhất Hạnh"
    },
    {
        "quote": "Jeśli dostrzeżesz możliwość, która Cię poruszyła – rzuć się na nią ze wszystkim co masz.",
        "name": "Richard Branson"
    },
    {
        "quote": "Poczucie humoru dobrze amortyzuje życiowe wstrząsy.",
        "name": "Phil Bosmans"
    },
    {
        "quote": "Zawsze znajdzie się odpowiednia filozofia do braku odwagi.",
        "name": "Albert Camus"
    },
    {
        "quote": "Kto ma cierpliwość, będzie miał, co zechce.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "Zaraz na początku życia ktoś powinien nam powiedzieć, że umieramy. Może wtedy żylibyśmy pełnią życia w każdej minucie każdego dnia.",
        "name": "Michael London"
    },
    {
        "quote": "Kiedy poczujesz, że chcesz coś zrobić, rób to od razu, teraz! Dni, które przyjdą są policzone.",
        "name": "Michael London"
    },
    {
        "quote": "Ludzie są dokładnie tak szczęśliwi, jak myślą, że są.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "Prawdziwy akt odkrycia nie polega na odnajdywaniu nowych lądów, lecz na patrzeniu na stare w nowy sposób.",
        "name": "Marcel Proust"
    },
    {
        "quote": "Ludzie, którzy tracą czas czekając, aż zaistnieją najbardziej sprzyjające warunki, nigdy nic nie zdziałają. Najlepszy czas na działanie jest teraz!",
        "name": "Mark Fisher"
    },
    {
        "quote": "Kto potrafi cieszyć się z małych rzeczy, mieszka w ogrodzie pełnym szczęśliwości.",
        "name": "Phil Bosmans"
    },
    {
        "quote": "Nigdy nie rezygnuj z celu tylko dlatego, że osiągnięcie go wymaga czasu. Czas i tak upłynie.",
        "name": "Jackson Brown"
    },
    {
        "quote": "Ludzie boją się zmian, nawet na lepsze.",
        "name": "J. I. Kraszewski"
    },
    {
        "quote": "Szczęście to jedyna rzecz, która się mnoży, gdy się ją dzieli.",
        "name": "Albert Schweitzer"
    },
    {
        "quote": "Statek w porcie jest bezpieczny, ale nie po to buduje się statki.",
        "name": "Grace Murray Hopper"
    },
    {
        "quote": "Przyszłość należy do tych, którzy wierzą w piękno swoich marzeń.",
        "name": "Eleanor Rossevelt"
    },
    {
        "quote": "Człowiek nie jest stworzony do klęski. Człowieka można zniszczyć, ale nie pokonać.",
        "name": "Ernest Hamingway"
    },
    {
        "quote": "Nienawidziłem każdej minuty treningu, ale powtarzałem sobie 'Nie poddawaj się. Przecierp teraz i żyj resztę życia jako mistrz.",
        "name": "Muhammad Ali"
    },
    {
        "quote": "Jak możesz spodziewać się więcej od wszechświata, jeżeli nie umiesz docenić tego, co już masz? ",
        "name": "Kurt Vonnegut"
    },
    {
        "quote": "Pozwól mi uprzejmie ci pomóc albo utoniesz - powiedziała małpa i odłożyła rybę bezpiecznie na drzewo.",
        "name": "Alan Watts "
    },
    {
        "quote": "Jeśli nie umiesz latać, biegnij. Jeśli nie umiesz biegać, chodź. Jeśli nie umiesz chodzić, czołgaj się. Ale bez względu na wszystko – posuwaj się naprzód.",
        "name": "Martin Luther Kingv"
    },
    {
        "quote": "Miłość nie polega na tym, aby wzajemnie sobie się przyglądać, lecz aby patrzeć razem w tym samym kierunku.",
        "name": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "Nie można zmusić serca by wybierało rozsądnie. Samo podejmuje decyzje.",
        "name": "Trudi Canavan"
    },
    {
        "quote": "Brak wiary w siebie jest chorobą. Jeśli stracisz panowanie nad tym, wątpliwości staną się twoją rzeczywistością",
        "name": "John Flanagan"
    },
    {
        "quote": "Kiedy łamiesz zasady, łam je mocno i na dobre.",
        "name": "Terry Pratchett "
    },
    {
        "quote": "Tylko dwie rzeczy są nieskończone: wszechświat oraz ludzka głupota, choć nie jestem pewien co do tej pierwszej.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Pamiętaj o tym, że wiele najlepszych chwil Twojego życia jeszcze się nie wydarzyło.",
        "name": "Autor nieznany"
    },
    {
        "quote": "Dostrzegać swoje błędy – to inteligencja. Przyznawać się do nich – to pokora. Więcej ich nie popełniać – to mądrość.",
        "name": "Thomas Alva Edison"
    },
    {
        "quote": "Jest tylko jeden sposób pozwalający całkowicie uniknąć krytyki. Nic nie robić, nic nie mówić i być nikim.",
        "name": "Arystoteles"
    },
    {
        "quote": "Spędziłem większość życia, martwiąc się o rzeczy, które nigdy się nie wydarzyły.",
        "name": "Mark Twain "
    },
    {
        "quote": "Przyszłość zaczyna się dzisiaj, nie jutro.",
        "name": "Jan Paweł II"
    },
    {
        "quote": "Nic tak nie irytuje ludzi, którzy chcą ci obrzydzić życie, jak to, że zachowujesz się, jak gdybyś tego nie zauważał.",
        "name": "Ken Kesey"
    },
    {
        "quote": "Świat jest już wystarczająco smutny. Nie pogarszajcie sytuacji.",
        "name": "Zoe Sugg "
    },
    {
        "quote": "Sens życia, to nie zwykła, szara egzystencja czy przetrwanie, ale parcie do przodu, windowanie się do góry, osiąganie czegoś, zdobywanie.",
        "name": "Arnold Schwarzenegger"
    },
    {
        "quote": "Wymagajcie od siebie, choćby inni od was nie wymagali.",
        "name": "Jan Paweł II"
    },
    {
        "quote": "Jak można kochać Boga, który jest niewidzialny, nie kochając człowieka, który jest obok nas.",
        "name": "Jan Paweł II"
    },
    {
        "quote": "Nie bójcie się słabości człowieka ani jego wielkości! Człowiek zawsze jest wielki, także w słabości.",
        "name": "Jan Paweł II"
    },
    {
        "quote": "Gdy oceniasz ludzi, nie masz czasu ich kochać.",
        "name": "Matka Teresa z Kalkuty"
    },
    {
        "quote": "Łatwo być pysznym, surowym i egoistycznym - tak łatwo. Ale stworzono nas do większych rzeczy.",
        "name": "Matka Teresa"
    },
    {
        "quote": "Od cudzego zdania lepsze jest własne doświadczenie.",
        "name": "Przyslowie Chinskie"
    },
    {
        "quote": "Miej nawet mały rozum, ale swój.",
        "name": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Człowiek zdolny jest zmienić świat na lepsze tylko wtedy, gdy jest to możliwe, może natomiast zmienić siebie na lepsze zawsze, gdy tylko jest to konieczne.",
        "name": "Viktor E. Frankl"
    },
    {
        "quote": "Pomiędzy bodźcem i reakcją jest przestrzeń: w tej przestrzeni leży wolność i moc wyboru naszej odpowiedzi.",
        "name": "Viktor E. Frankl"
    },
    {
        "quote": "Fakty to nie przeznaczenie; liczy się przede wszystkim postawa, jaką wobec nich zajmujemy.",
        "name": "Viktor E. Frankl"
    },
    {
        "quote": "Ludzie budują za dużo murów, a za mało mostów.",
        "name": "Isaac Newton"
    },
    {
        "quote": "To smutne, że głupcy są tacy pewni siebie, a ludzie rozsądni tacy pełni wątpliwości.",
        "name": "Bertrand Russel"
    },
    {
        "quote": "Posiąść wszelką wiedzę leży w zasięgu możliwości człowieka.",
        "name": "Da Vinci"
    },
    {
        "quote": "Rób, co możesz, w miejscu, jakim jesteś i z tym, co masz.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Sobie prawdę rzecz - najwspanialsza prawda.",
        "name": "Aleksander Fredro"
    },
    {
        "quote": "Mówienie tak bardzo przeszkadza w myśleniu.",
        "name": "Tata Muminka"
    },
    {
        "quote": "Mądrość polega na tym, żeby uśpić zmysły, a obudzić rozum.",
        "name": "Platon"
    },
    {
        "quote": "Człowiek naprawdę posiada tylko to, co jest w nim.",
        "name": "Oskar Wilde"
    },
    {
        "quote": "Jesteśmy kształtowani przez nasze myśli. Jesteśmy tym, czym one są. Gdy umysł jest niezmącony, przychodzi szczęście i podąża za nami jak cień.",
        "name": "Siddhartha Gautama Budda"
    },
    {
        "quote": "Poznaj samego siebie.",
        "name": "Sokrates"
    },
    {
        "quote": "Jeśli chcesz być kochanym, bądź godny miłości.",
        "name": "Owidiusz"
    },
    {
        "quote": "Nigdy nie trać nawet chwili na myślenie o kimś, kogo nie lubisz.",
        "name": "Dwight Eisenhower"
    },
    {
        "quote": "Szczęście jest przyjemnością wolną od wyrzutów sumienia.",
        "name": "Sokrates"
    },
    {
        "quote": "Tam, gdzie są duże chęci, przeszkody nie mogą być zbyt wielkie.",
        "name": "Niccolò Machiavelli"
    },
    {
        "quote": "Nie płacz, że coś dobiegło końca. Ciesz się, że to się wydarzyło.",
        "name": "Dr. Seuss"
    },
    {
        "quote": "Być człowiekiem znaczy: każdego dnia starać się być lepszym.",
        "name": "Friedrich Dessauer"
    },
    {
        "quote": "Co nie jest moralnie dobre, nie jest pożyteczne.",
        "name": "Cyceron"
    },
    {
        "quote": "Życie jest po to, żeby je przeżyć.",
        "name": "Marilyn Monroe"
    },
    {
        "quote": "Gdybym przestrzegała wszystkich zasad, nigdy bym niczego nie osiągnęła.",
        "name": "Marilyn Monroe"
    },
    {
        "quote": "Wszystko, co doskonałe dojrzewa powoli.",
        "name": "Arthur Schopenhauer"
    },
    {
        "quote": "Każdy człowiek umiera, nie każdy naprawdę żyje.",
        "name": "William Wallace"
    },
    {
        "quote": "Czy zbudowałeś już swoje zamki w przestworzach? Doskonale, tam właśnie powinny stanąć. Teraz, natychmiast zabierz się do pracy i połóż pod nie fundamenty.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "Twoje założenia są twoimi oknami na świat. Wyszoruj je od czasu do czasu, inaczej nie przejdzie światło.",
        "name": "Isaac Asimov"
    },
    {
        "quote": "Choć nikt nie może cofnąć się w czasie i zmienić początku na zupełnie inny, to każdy może zacząć dziś i stworzyć całkiem nowe zakończenie.",
        "name": "Carl Bard"
    },
    {
        "quote": "Mogę zaakceptować porażkę, ale nie mogę zaakceptować braku próby.",
        "name": "Michael Jordan"
    },
    {
        "quote": "Człowiek, który nie robi błędów, zwykle nie robi niczego.",
        "name": "Edward John Phelps"
    },
    {
        "quote": "Zachowuj się tak, jakbyś już był szczęśliwy, a zobaczysz, że faktycznie będziesz szczęśliwy.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "Ludzie, którzy stawiają sobie mierne cele życiowe, zazwyczaj osiągają to, co zamierzali: nie dążą do niczego i niczego nie zdobywają.",
        "name": "Richard M. Devos"
    },
    {
        "quote": "Czas i zdrowie to dwa cenne skarby, których nie rozpoznajemy i nie doceniamy dopóki się nie wyczerpią.",
        "name": "Denis Waitley"
    },
    {
        "quote": "Czynność jest matką pomyślności. Bóg niczego pracującym nie odmawia. Pracuj przez ten czas, kiedy leniwy zasypia, a będziesz miał zboże do sprzedaży i do schowania.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Jeśli człowiek nie umie w miarę zarabiania oszczędzać, pracując przez całe życie przykuty do swego zatrudnienia umrze jednakże bez grosza.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Znaczenie życia jest takie, że ma być przeżywane, nie sprzedawane, konceptualizowane lub wciskane w jakiś schematyczny system.",
        "name": "Bruce Lee"
    },
    {
        "quote": "Samo życie jest twym nauczycielem i podlegasz nieustannej nauce.",
        "name": "Bruce Lee"
    },
    {
        "quote": "Nie obawiaj się porażki – to nie porażka, ale mało ambitny cel jest błędem. W wielkiej próbie honorowo jest nawet polec.",
        "name": "Bruce Lee"
    },
    {
        "quote": "Nie nauczysz się pływać, nie wchodząc do wody.",
        "name": "Bruce Lee"
    },
    {
        "quote": "Niczego wielkiego nie osiągnie się nigdy bez wielkich ludzi, a ludzie stają się wielcy, kiedy są zdecydowani, by się takimi stać.",
        "name": "Charles De Gaulle"
    },
    {
        "quote": "Kreatywność jest zaraźliwa. Zarażaj nią.",
        "name": "Albert Einstein"
    },
    {
        "quote": "One day, in retrospect, the years of struggle will strike you as the most beautiful.",
        "name": "Zygmunt Freud"
    },
    {
        "quote": "Starość jest jak wszystko inne. Aby odnieść sukces, musisz wcześnie zacząć.",
        "name": "Fred Astaire"
    },
    {
        "quote": "Póki człowiek zazdrości sukcesów drugiemu, choćby nawet bogu, póty jest tylko nędznym niewolnikiem jak wszyscy.",
        "name": "Emil Cioran"
    },
    {
        "quote": "Wielu życiowych rozbitków to ludzie, którzy nie zdawali sobie sprawy, jak bliscy są sukcesu, kiedy się poddali.",
        "name": "Thomas Edison"
    },
    {
        "quote": "Najlepszy sposób na osiągnięcie sukcesu to postępować według rad, które dajemy innym.",
        "name": "Harold Taylor"
    },
    {
        "quote": "Sukces nigdy nie jest efektem „słomianego zapału” – tu trzeba przejść przez prawdziwy ogień.",
        "name": "James Madison"
    },
    {
        "quote": "Standardowa edukacja zapewni ci przeżycie. Samokształcenie – fortunę.",
        "name": "Jim Rohn"
    },
    {
        "quote": "Wszystko można robić lepiej, niż robi się dzisiaj.",
        "name": "Henry Ford"
    },
    {
        "quote": "Nic nie jest szczególnie trudne do zrobienia, jeśli tylko rozłożyć to na etapy.",
        "name": "Henry Ford"
    },
    {
        "quote": "Kura znosząc jaja gdacze wniebogłosy. Kaczka siedzi cicho. I cały świat je jaja kurze.",
        "name": "Henry Ford"
    },
    {
        "quote": "Czyń co w Twojej mocy, a Bóg wspomoże Twoją dobrą wolę.",
        "name": "Tomasz a Kempis"
    },
    {
        "quote": "Wczoraj do ciebie nie należy. Jutro niepewne… Tylko dziś jest twoje.",
        "name": "Jan Paweł II"
    },
    {
        "quote": "Zaprawdę, powiadam wam: Kto powie tej górze: Podnieś się i rzuć się w morze!, a nie wątpi w duszy, lecz wierzy, że spełni się to, co mówi, tak mu się stanie.",
        "name": "Biblia"
    },
    {
        "quote": "Sukces polega na przechodzeniu od porażki do porażki bez utraty entuzjazmu.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Jest tylko jeden sposób nauki. Poprzez działanie.",
        "name": "Paulo Coelho"
    },
    {
        "quote": "Nigdy się nie zniechęcam, ponieważ każde odrzucenie niewłaściwej próby stanowi kolejny krok naprzód.",
        "name": "Thomas Edison"
    },
    {
        "quote": "Nie musisz patrzeć z zazdrością na własność innych; nikt nie posiada tego, czego nie mógłbyś zdobyć sam, bez zabierania drugiemu czegokolwiek.",
        "name": "Wallace D. Wattles"
    },
    {
        "quote": "Dobrobyt to sposób życia i myślenia, nie tylko pieniądze czy rzeczy. Bieda to sposób życia i myślenia, nie tylko brak pieniędzy czy rzeczy.",
        "name": "Eric Butterworth"
    },
    {
        "quote": "Ten, kto ma silne DLACZEGO, zniesie każde JAK.",
        "name": "Anthony Robbins"
    },
    {
        "quote": "Sekret sukcesu polega na tym, aby nauczyć się jak wykorzystywać cierpienie i przyjemność i jak nie pozwolić, aby cierpienie i przyjemność wykorzystywały ciebie. Jeśli to zrobisz, panujesz nad swoim życiem, jeśli nie, twoje życie panuje nad tobą.",
        "name": "Anthony Robbins"
    },
    {
        "quote": "Perspektywa śmierci to bardzo silna motywacja.",
        "name": "Dan Brown"
    },
    {
        "quote": "Różnica między ludźmi, którzy realizują swoje marzenia, a całą resztą świata nie polega na zasobności portfela. Chodzi o to, że jedni przez całe życie czytają o dalekich lądach i śnią o przygodach, a inni pewnego dnia podnoszą wzrok znad książki, wstają z fotela i ruszają na spotkanie swoich marzeń.",
        "name": "Wojciech Cejrowski"
    },
    {
        "quote": "Nie można rozkazać rzece by się zatrzymała, jedyne co można zrobić to nauczyć się pływać zgodnie z jej nurtem.",
        "name": "autor nieznany"
    },
    {
        "quote": "Prostota może być trudniejsza od komplikacji: trzeba się ciężko napracować nad wydobyciem czystej myśli, która pozwala na prostotę. Ale warto – bo kiedy już się to ma, można przenosić góry.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Ci, którzy są wystarczająco szaleni, by myśleć, że są w stanie zmienić świat, są tymi, którzy go zmieniają.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Jesteśmy o wiele bardziej opodatkowani przez nasze próżniactwo, pychę i głupotę niż przez rząd.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Największym dobrem jakie możesz wyświadczyć drugiemu jest nie tylko podzielenie się z nim swoim bogactwem, ale odkrycie przed nim jego własnego bogactwa.",
        "name": "Benjamin Disraeli"
    },
    {
        "quote": "Jeśli kiedykolwiek zamierzasz cieszyć się życiem – teraz jest na to czas – nie jutro, nie za rok.. Dzisiaj powinno zawsze być naszym najwspanialszym dniem.",
        "name": "Thomas Dreier"
    },
    {
        "quote": "Z radością witaj poważne, trudne i skomplikowane problemy. To w nich kryją się największe możliwości.",
        "name": "Ralph Marston"
    },
    {
        "quote": "Ważne, by być w stanie w każdym momencie poświęcić to, kim jesteśmy, na rzecz tego, kim możemy się stać.",
        "name": "Charles DuBois"
    },
    {
        "quote": "Nie wolno lękać się niczego i uważać za zakazane czegokolwiek, czego pragnie w nas nasza dusza.",
        "name": "Hermann Hesse"
    },
    {
        "quote": "Piękno należy wspierać, bo tworzą je nieliczni, a potrzebuje wielu.",
        "name": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Aby stać się wielkim kapitanem, należy przepłynąć wzburzone morze.",
        "name": "autor nieznany"
    },
    {
        "quote": "Jeśli dążycie do perfekcji, odnosicie większe sukcesy. Gdy jej oczekujecie, wystawiacie się na porażkę",
        "name": "Dale Furtwengler"
    },
    {
        "quote": "Bez Twojego pozwolenia nikt nie może sprawić, że poczujesz się gorszy.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "Przyszłość należy do tych, którzy wierzą w piękno swoich marzeń.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "Kimkolwiek jesteś, bądź dobry.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "Nie odkrywa się nowych lądów bez zgody na to, że na długi czas straci się z oczu brzeg.",
        "name": "Andre Gide"
    },
    {
        "quote": "Sprytna osoba rozwiązuje problem. Mądra ich unika.",
        "name": "Albert Einstein"
    },
    {
        "quote": "To cud, że ciekawość jest w stanie przetrwać formalną edukację.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Rzeczą ważniejszą od wiedzy jest wyobraźnia.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Ten tylko ani jednego dnia nie utraci, kto w każdym coś dobrego zrobi dla swych braci.",
        "name": "Ignacy Krasicki"
    },
    {
        "quote": "Dobrobyt to sposób życia i myślenia, nie tylko pieniądze czy rzeczy. Bieda to sposób życia i myślenia, nie tylko brak pieniędzy czy rzeczy.",
        "name": "Eric Butterworth"
    },
    {
        "quote": "Miej podejście właściwe studentom: nigdy nie bądź zbyt wielkim, by zadawać pytania, nigdy nie wiedz zbyt dużo, by nauczyć się czegoś nowego.",
        "name": "Og Mandino"
    },
    {
        "quote": "Usuń ze swojego słownika słowo „problem” i zastąp słowem „wyzwanie”. Życie stanie się nagle bardziej podniecające i interesujące.",
        "name": "Albert Camus"
    },
    {
        "quote": "Jeśli dążycie do perfekcji, odnosicie większe sukcesy. Gdy jej oczekujecie, wystawiacie się na porażkę",
        "name": "Dale Furtwengler"
    },
    {
        "quote": "Czym dla ptaka są skrzydła, tym dla człowieka jest przyjaźń: wznosi go ponad proch ziemi.",
        "name": "Zenta Maurina Raudive"
    },
    {
        "quote": "Być wolnym to móc nie kłamać.",
        "name": "Albert Camus"
    },
    {
        "quote": "Książki są lustrem: widzisz w nich tylko to co, już masz w sobie.",
        "name": "Carlos Ruiz Zafón"
    },
    {
        "quote": "Przyjacielu, jeśli będzie ci dane żyć sto lat, to ja chciałby żyć sto lat minus jeden dzień, abym nie musiał żyć ani jednego dnia bez ciebie.",
        "name": "Kubus Puchatek"
    },
    {
        "quote": "Każdy człowiek jest jak Księżyc. Ma swoją drugą stronę, której nie pokazuje nikomu.",
        "name": "Mark Twain"
    },
    {
        "quote": "Słowami też można dotykać. Nawet czulej niż dłońmi.",
        "name": "Janusz Leon Wisniewski"
    },
    {
        "quote": "Umysł zaś potrzebuje książek, podobnie jak miecz potrzebuje kamienia do ostrzenia, jeśli ma oczywiście zachować ostrość.",
        "name": "George R.R. Martin"
    },
    {
        "quote": "I kiedy czegoś gorąco pragniesz, to cały wszechświat sprzyja potajemnie twojemu pragnieniu.",
        "name": "Paulo Coelho – Alchemik"
    },
    {
        "quote": "Są dwie drogi, aby przeżyć życie. Jedna to żyć tak, jakby nic nie było cudem. Druga to żyć tak, jakby cudem było wszystko.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Żyjemy tak jak śnimy – samotnie.",
        "name": "Joseph Conrad"
    },
    {
        "quote": "Bo żyć możesz tylko tym, za co zgodzisz się umrzeć.",
        "name": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "Śmierć nie jest przeciwieństwem życia, a jego częścią.",
        "name": "Haruki Murakami"
    },
    {
        "quote": "[...] cuda nie zdarzają się nikomu z wyjątkiem tych szczęśliwych czubków, którzy widzą je wszędzie",
        "name": "Stephen King – Po zachodzie słońca"
    },
    {
        "quote": "Musisz dostrzec cuda, żeby się działy cuda.",
        "name": "Jandy Nelson"
    },
    {
        "quote": "Wierzyć to znaczy ufać, kiedy cudów nie ma.",
        "name": "Jan Twardowski"
    },
    {
        "quote": "Jeśli sam nie doświadczasz cudu, bądź cudem dla innych!",
        "name": "Nick Vujicic"
    },
    {
        "quote": "Radio to cudowny wynalazek! Jeden ruch ręki - i nic nie słychać.",
        "name": "Julian Tuwim"
    },
    {
        "quote": "Człowiek nie zdaje sobie sprawy z cudu, którym są zwyczajne rzeczy. Sen, jedzenie, oddychanie.",
        "name": "Olga Rudnicka"
    },
    {
        "quote": "Ludzie mają w zwyczaju z całego serca wierzyć w fikcję, żeby móc ignorować prawdę, której nie potrafią zaakceptować.",
        "name": "Libba Bray – Studnia wieczności"
    },
    {
        "quote": "Religia nie jest ani prawdziwa, ani fałszywa, proponuje tylko pewien sposób życia.",
        "name": "Éric-Emmanuel Schmitt"
    },
    {
        "quote": "Wszyscy od czasu do czasu się gubimy. Jednak trzeba wierzyć,że warto się szukać.",
        "name": "Richard Paul Evans"
    },
    {
        "quote": "Kochać kogoś, to przede wszystkim pozwalać mu na to, żeby był, jaki jest.",
        "name": "William Wharton"
    },
    {
        "quote": "Ludzie znają dziś cenę wszystkiego, nie znając wartości niczego.",
        "name": "Oscar Wilde"
    },
    {
        "quote": "Dziura w moim sercu ma twój kształt i nikt inny do niej nie pasuje.",
        "name": "Jeanette Winterson – Zapisane na ciele"
    },
    {
        "quote": "Jeżeli będę zajmował się tym, co myślą głupcy, nie będę miał czasu na to, o czym myślą ludzie inteligentni.",
        "name": "Éric-Emmanuel Schmitt"
    },
    {
        "quote": "Pomyślę o tym jutro.",
        "name": "Margaret Mitchell – Przeminęło z wiatrem"
    },
    {
        "quote": "Drwi z blizn, kto nigdy nie doświadczył rany.",
        "name": "William Shakespeare"
    },
    {
        "quote": "My nie przychodzimy na ten świat, my wyłaniamy się z niego, tak jak liście z drzewa. Każda jednostka jest przejawem całości królestwa natury: unikalnym aktem całego wszechświata.",
        "name": "Alan Watts"
    },
    {
        "quote": "Życie jest tak dobre, jak dobrym pozwalasz mu być.",
        "name": "Charles Bukowski"
    },
    {
        "quote": "Na samą myśl, że muszę kimś zostać, ogarniał mnie nie tylko strach, ale wręcz mdłości. Nie mogłem znieść myśli, że zostanę prawnikiem, radnym, inżynierem czy czymś takim. Ożenię się, będę miał dzieci, dam się złapać w strukturę rodzinną. Codziennie będę chodził do pracy i wracał. Niemożliwa sprawa.",
        "name": "Charles Bukowski"
    },
    {
        "quote": "Godzina czytania jest godziną skradzioną z raju.",
        "name": "Thomas Wharton"
    },
    {
        "quote": "Właściwię nie boję się nieznanego. Tylko trochę szkoda mi tracić to, co znam.",
        "name": "Éric-Emmanuel Schmitt – Oskar i pani Róża"
    },
    {
        "quote": "Im dalej idziesz, tym mniej wiesz.",
        "name": "Lao Tse"
    },
    {
        "quote": "Sami kreujemy własny los i to, czy będziemy żyć ciekawie, zależy przede wszystkim od nas.",
        "name": "Rafał Kosik"
    },
    {
        "quote": "Tylko głupcy nie potrafią docenić, kiedy szczęście się do nich uśmiecha",
        "name": "Carlos Ruiz Zafón"
    },
    {
        "quote": "Zwykle, zanim życie wręczy nam swoje najwspanialsze prezenty, owija je starannie w największe przeciwności losu.",
        "name": "Richard Paul Evans"
    },
    {
        "quote": "Okazuj dobro wszystkim ludziom, bo nigdy nie wiesz, jaki krzyż przyszło im dźwigać ani jak bardzo potrzebują twojego wsparcia",
        "name": "Richard Paul Evans"
    },
    {
        "quote": "Miliardy ludzi przychodzą na ten świat i z niego odchodzą - mówi - Ale nigdy nie będzie drugiej takiej jak ty.",
        "name": "Marie Lu – Legenda. Patriota"
    },
    {
        "quote": "Zanim skrytykujesz innych, przyznaj się do własnych błędów.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "A ci, którzy tańczyli, zostali uznani za szalonych przez tych, którzy nie słyszeli muzyki.",
        "name": "Fryderyk Nietzsche"
    },
    {
        "quote": "W ludziach więcej rzeczy zasługuje na podziw niż na pogardę.",
        "name": "Albert Camus"
    },
    {
        "quote": "Ludzie tworzą świat, więc tak naprawdę tylko ludzie mogą tworzyć bariery.",
        "name": "Łukasz Jakóbiak, 20 m2"
    },
    {
        "quote": "Nie bój się dużego kroku. Nie pokonasz przepaści dwoma małymi.",
        "name": "David Lloyd George"
    },
    {
        "quote": "Czy rzeczywiście potrzebujemy więcej czasu? Czy też potrzebujemy więcej dyscypliny, by wykorzystać czas, który mamy?",
        "name": "Kerry Johnson"
    },
    {
        "quote": "Jeśli celujesz w nic, trafisz za każdym razem.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "Każda porażka jest szansą żeby spróbować jeszcze raz, tylko mądrzej.",
        "name": "Henry Ford"
    },
    {
        "quote": "Niemożliwe nie jest czymś, co nie może być zrobione. To tylko coś, co nie zostało zrobione wcześniej.",
        "name": "Shahir Zag"
    },
    {
        "quote": "Człowiek docenia uroki codziennego życia, kiedy budzi się z koszmarnego snu, albo kiedy po raz pierwszy wstaje z łóżka po chorobie. Dlaczego nie uświadomić sobie tego teraz?",
        "name": "William Lyon Phelps"
    },
    {
        "quote": "Musimy żeglować czasem z wiatrem, czasem pod wiatr, ale żeglować, nie dryfować ani stawać na kotwicy.",
        "name": "Oliver Wendell Holmes"
    },
    {
        "quote": "Człowiek sukcesu to ktoś, kto potrafi zbudować solidne fundamenty z cegieł, którymi inni w niego rzucają.",
        "name": "David Brinkley"
    },
    {
        "quote": "Obie rzeczy - zarówno to, przed czym uciekasz, jak i to, za czym wzdychasz - są w tobie.",
        "name": "Anthony de Mello"
    },
    {
        "quote": "Czy nie lepiej byłoby, zamiast tępić zło, szerzyć dobro?",
        "name": "Antoine De Saint-Exupery"
    },
    {
        "quote": "Kto myśli o problemach - ma problemy. Kto myśli o rozwiązaniach - ma rozwiązania.",
        "name": "N.B. Enklemann"
    },
    {
        "quote": "Najbardziej zmarnowany dzień, to ten w którym zabrakło uśmiechu.",
        "name": "E.E. Cummings"
    },
    {
        "quote": "Szanuj siebie i traktuj z miłością, ponieważ nigdy nie było  i nigdy nie będzie na świecie nikogo takiego jak Ty .",
        "name": "Osho"
    },
    {
        "quote": "Uczucia są jak fale, nie możemy powstrzymać ich nadejścia, ale możemy wybrać, na których chcemy się unosić. ",
        "name": "Autor Nieznany"
    },
    {
        "quote": "Powinieneś medytować 20 minut dziennie, chyba że nie masz czasu, wtedy godzinę dziennie.",
        "name": "stare powiedzienie Zen"
    },
    {
        "quote": "Strumień myśli jest jedyną barierą, odgradzającą prawdziwe Ja, od uniwersalnej całości którą jesteś. Wycisz głos w głowie, przeniknij przez umysł, spraw by stał się przeźroczysty. Spójrz na świat bez zasłony umysłu, bez koncepcji, bez nazw, bez etykietek, by poczuć jedność z całością.",
        "name": "Osho"
    },
    {
        "quote": "Wymagasz, żeby rozmaite sytuacje, okoliczności, miejsca czy osoby uszczęśliwiały cię, a potem bolejesz nad tym, że nie dorosły do twoich oczekiwań.",
        "name": "E. Tolle"
    },
    {
        "quote": "Mniejsza o to, czy twoje myśli i emocje związane z daną sytuacją są uzasadnione, czy nie. Wszystko to nie ma znaczenia. Ważne, że stawiasz opór temu, co j e s t. Z obecnej chwili robisz sobie wroga.",
        "name": "E. Tolle"
    },
    {
        "quote": "Jeśli dojdziesz do ładu z własnym wnętrzem, wówczas to, co zewnętrzne, samo się ułoży. Rzeczywistość pierwotna tkwi wewnątrz, a zewnętrzna jest wobec niej wtórna.",
        "name": "E. Tolle"
    },
    {
        "quote": "Cel to nic innego, jak marzenie z terminem realizacji.",
        "name": "Joe L.Griffith"
    },
    {
        "quote": "Jeżeli myślisz, że jesteś zbyt mały, by coś zmienić, spróbuj zasnąć z komarem latającym nad uchem.",
        "name": "Dalajlama XIV"
    },
    {
        "quote": "Nigdy nie narzekaj, że masz w życiu pod górkę jeśli zdecydowałeś, że idziesz na szczyt.",
        "name": "Autor Nieznany"
    },
    {
        "quote": "Tchnij w życie działanie. Nie czekaj na nic, aż samo się stanie. Działaj. Stwórz swoją własną przyszłośc. Stwórz swoją własną nadzieję. Stwórz swoją własną miłość. Jakiekolwiek masz przekonania, czcij swego Stwórcę, nie poprzez bierne czekanie na łaskę z niebios, ale poprzez tworzenie łaski w życiu... samemu. W tej chwili, tutaj, na Ziemi.",
        "name": "Bradley Whitford"
    },
    {
        "quote": "Starajcie stać się nie sukcesem, a wartością.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Życie, które nie zostało poznane, nie jest warte przeżycia.",
        "name": "Sokrates"
    },
    {
        "quote": "Lepiej być zranionym przez prawdę, niż uspokojonym przez kłamstwo.",
        "name": "Khaled Hosseini"
    },
    {
        "quote": "Każde dziecko jest artystą. Problemem jest to, by pozostało artystą gdy dorośnie.",
        "name": "Pablo Picasso"
    },
    {
        "quote": "Albo Ty władasz dniem, albo dzień włada Tobą.",
        "name": "Jim Rohn"
    },
    {
        "quote": "Zbyt wielu z nas nie spełnia swoich marzeń, bo jesteśmy zbyt zajęci strachem.",
        "name": "Les Brown"
    },
    {
        "quote": "Nie ważne jak wolno poruszasz się do przodu, o ile nie przestajesz.",
        "name": "Konfucjusz"
    },
    {
        "quote": "Miej marzenia i odważ się ponosić porażki!",
        "name": "Norman Vaughan"
    },
    {
        "quote": "Jeśli możesz o tym pomarzyć, możesz to osiągnąć.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "Dobrobyt to sposób życia i myślenia, nie tylko pieniądze czy rzeczy. Bieda to sposób życia i myślenia, nie tylko brak pieniędzy czy rzeczy.",
        "name": "Eric Butterworth"
    },
    {
        "quote": "Twoje założenia są twoimi oknami na świat. Wyszoruj je od czasu do czasu, inaczej nie przejdzie światło.",
        "name": "Isaac Asimov"
    },
    {
        "quote": "Jeśli kiedykolwiek zamierzasz cieszyć się życiem – teraz jest na to czas – nie jutro, nie za rok.. Dzisiaj powinno zawsze być naszym najwspanialszym dniem.",
        "name": "Thomas Dreier"
    },
    {
        "quote": "Każde nieszczęście, widziane z zewnątrz, wydaje się znikome bądź niezrozumiałe. Tę właśnie perspektywę trzeba przyjąć, jeśli chce się znieść życie.",
        "name": "Emil Cioran"
    },
    {
        "quote": "Zajrzyj w siebie! W twoim wnętrzu jest źródło, które nigdy nie wyschnie jeśli potrafisz je odszukać.",
        "name": "Marek Aureliusz"
    },
    {
        "quote": "Kto nie ma odwagi do marzeń, nie będzie miał siły do walki.",
        "name": "Paul Michael Zulehner"
    },
    {
        "quote": "Sukces jest prosty. Zrób co należy, jak należy, kiedy należy.",
        "name": "Arnold Glascow"
    },
    {
        "quote": "Uczyń z każdej przeszkody swoją szansę.",
        "name": "Linda Armstrong"
    },
    {
        "quote": "Każdy drobny deszczyk poprawia zieleń trawy. Podobnie nasze „wewnętrzne krajobrazy” ożywają pod wpływem dobrych myśli.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "Nie spieszmy się jak pszczoły. Rozwińmy się raczej jak płatki kwiatu, rosnąc cierpliwie i przyjmując dobre rady od każdego szlachetnego owada, który zaszczyci nas swoją wizytą.",
        "name": "John Keats"
    },
    {
        "quote": "Nie ważne jest co widzisz, istotne jest co dostrzega twoj umysł.",
        "name": "A.G.Kamieński"
    },
    {
        "quote": "Rób więcej rzeczy, które powodują, że zapominasz zajrzeć do telefonu.",
        "name": "Internet"
    },
    {
        "quote": "Nie pytaj czego świat potrzebuje. Pytaj co czyni cię pełnym życia i rób to. Ponieważ tym czego świat potrzebuje są ludzie pełni życia.",
        "name": "..."
    },
    {
        "quote": "Bądź sobą; każdy inny jest już zajęty.",
        "name": "Oscar Wilde"
    },
    {
        "quote": "Dwie rzeczy są nieskończone: wszechświat i ludzka głupota; i nie jestem pewien co do wszechświata.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Tak wiele książek, tak mało czasu.",
        "name": "Frank Zappa"
    },
    {
        "quote": "Pokój bez książek jest jak ciało bez duszy.",
        "name": "Marcus Tullius Cicero"
    },
    {
        "quote": "Żyje się tylko raz, ale jeśli zrobisz to dobrze, raz wystarczy.",
        "name": "Mae West"
    },
    {
        "quote": "Bądź zmianą, którą chcesz zobaczyć w świecie.",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "Przyjaciel to ktoś, kto wie wszystko o tobie i wciąż cię kocha.",
        "name": "Elbert Hubbard"
    },
    {
        "quote": "Zawsze przebaczaj swoim wrogom; nic nie irytuje ich tak bardzo.",
        "name": "Oscar Wilde"
    },
    {
        "quote": "Bez muzyki, życie byłoby pomyłką.",
        "name": "Friedrich Nietzsche"
    },
    {
        "quote": "Akceptujemy taką miłość, na jaką myślimy, że zasługujemy.",
        "name": "Stephen Chbosky"
    },
    {
        "quote": "Telewizja jest bardzo edukacyjna. Kiedy tylko ktoś ją włączy, zmieniam pokój i idę po książkę.",
        "name": "Groucho Marx"
    },
    {
        "quote": "Różnica pomiędzy geniuszem a głupcem- geniusz ma swoje granice.",
        "name": "Alexandre Dumas-fils"
    },
    {
        "quote": "Życie jest jak jazda na rowerze. Aby utrzymać równowagę, trzeba ciągle się poruszać.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Niektórzy ludzie nigdy nie zwariują. Co za straszne muszą mieć życie.",
        "name": "Charles Bukowski"
    },
    {
        "quote": "Nie ma nic lepszego niż przyjaciel. No może jest- przyjaciel z czekoladą.",
        "name": "Linda Grayson"
    },
    {
        "quote": "Lub robić coś. Kochaj kogoś. Nie bądz gałganem.",
        "name": "Kotarbiński"
    },
    {
        "quote": "Słowa wychodzące z serca trafiają do serca.",
        "name": "Przysłowie żydowskie"
    },
    {
        "quote": "Bywają straty będące nieocenioną korzyścią.",
        "name": "Maurice Maeterlinck"
    },
    {
        "quote": "Na początku jest to trudne, ale na początku wszystko jest trudne.",
        "name": "Musashi Miyamoto"
    },
    {
        "quote": "Produkuje maszyna, człowiek tworzy.",
        "name": "R. May"
    },
    {
        "quote": "Perspektywa śmierci to bardzo silna motywacja.",
        "name": "Dan Brown"
    },
    {
        "quote": "Jeśli możesz coś zrobić lub marzysz, że mógłbyś to zrobić, zabierz się za to. Odwaga ma w sobie moc geniuszu.",
        "name": "Johann Wolfgang Goethe"
    },
    {
        "quote": "Nigdy nie jest za późno, aby wkroczyć na uczciwą drogę: kto żałuje swych grzechów, ten już prawie niewinny.",
        "name": "Seneka"
    },
    {
        "quote": "Odważ się być mądrym!",
        "name": "Horacy"
    },
    {
        "quote": "Czy zauważyłeś, że kiedy sam do siebie masz stosunek pozytywny, inni ludzie stają się dla ciebie bardzo mili?",
        "name": "Andrew Matthews"
    },
    {
        "quote": "Fortuna faworyzuje odważnych.",
        "name": "Publius Terence"
    },
    {
        "quote": "Pierwszym krokiem do sukcesu jest – niezależnie od dziedziny – zainteresowanie się osiągnięciem tego sukcesu.",
        "name": "William Osler"
    },
    {
        "quote": "Życie jest zmianą. Jeśli przestaniesz się zmieniać, przestaniesz żyć.",
        "name": "Rainer Haak"
    },
    {
        "quote": "Marzenie powinno trochę cię przerażać i bardzo ekscytować.",
        "name": "Bob Proctor"
    },
    {
        "quote": "Człowiek jest zwierzęciem ustawicznie poszukującym celu. Jego życie ma znaczenie tylko wtedy, gdy walczy i dosięga swych celów.",
        "name": "Arystoteles"
    },
    {
        "quote": "Nie otrzymujemy krótkiego życia, lecz je takim czynimy. Nie brakuje nam czasu, lecz trwonimy go. ",
        "name": "Seneka Młodszy"
    },
    {
        "quote": "Cierpliwość, wytrwałość i pot tworzą niepokonaną kombinację sukcesu.",
        "name": "Napoleon Hill"
    },
    {
        "quote": "Każdy z nas ma władzę, gdy jest całko­wicie prze­kona­ny o słuszności te­go, co robi. ",
        "name": "Paulo Coelho"
    },
    {
        "quote": "Żad­na wiel­ka miłość nie umiera do końca. Możemy strze­lać do niej z pis­to­letu lub za­mykać w naj­ciem­niej­szych za­kamar­kach naszych serc, ale ona jest spryt­niej­sza – wie, jak przeżyć. ",
        "name": "Jonathan Carroll"
    },
    {
        "quote": "Nie prag­nij być lep­szym od in­nych, naj­pierw bądź sa­mym sobą.",
        "name": "Thomas Dewar"
    },
    {
        "quote": "Umysły są jak spadochrony - działają tylko gdy są otwarte.",
        "name": "Fiodor Dostojewski"
    },
    {
        "quote": "Do­dajesz do siebie Ko­goś, roz­mnażasz się, a na końcu nie wiesz gdzie jes­teś, nie pot­ra­fisz siebie znaleźć.",
        "name": "Nutricia"
    },
    {
        "quote": "Dob­rym ten się sta­je, co dob­ro rozdaje.",
        "name": "Bujak Bogusław"
    },
    {
        "quote": "Wdzięczność jest najpiękniejszą formą szczęścia: należy zarówno do jego przyczyn jak i skutków.",
        "name": "Walter Dirks"
    },
    {
        "quote": "Podróżować znaczy żyć. A w każdym razie żyć podwójnie, potrójnie, wielokrotnie.",
        "name": "Andrzej Stasiuk"
    },
    {
        "quote": "Tkwi we mnie coś takiego, co sprawia, że nie interesuje mnie gra o małe stawki. Dla mnie liczy się jedynie „naj”. Tylko to mnie bierze naprawdę.",
        "name": "Jerzy Kukuczka"
    },
    {
        "quote": "Ludzie, którzy lubią koty, unikają rozwiązań siłowych.",
        "name": "Anny Duperey"
    },
    {
        "quote": "Wiesz co się robi, jak życie dołuje? Mówi się trudno i płynie się dalej.",
        "name": "Gdzie jest Nemo? (2003)"
    },
    {
        "quote": "To my kreujemy swoją przyszłość, a nie przyszłość nas.",
        "name": "Hubert Jeżewski"
    },
    {
        "quote": "Życie jest zbyt krótkie, żeby było małe.",
        "name": "Benjamin Disraeli"
    },
    {
        "quote": "Zadawanie pytań sprawia, że czujesz, że żyjesz.",
        "name": "Albert Espinosa"
    },
    {
        "quote": "Kiedy człowiek boi się coś zrobić, wtedy wie, że żyje. Ale kiedy człowiek nie robi czegoś, tylko dlatego, że się boi, to wtedy jest martwy.",
        "name": "William Faulkner"
    },
    {
        "quote": "Branie czegoś na serio przez długi czas utrudnia życie.",
        "name": "Andre Gide"
    },
    {
        "quote": "Często szuka się sensu życia przy pomocy bezsensownych metod.",
        "name": "Aldous Huxley"
    },
    {
        "quote": "Nie prag­nij być lep­szym od in­nych, naj­pierw bądź sa­mym sobą. ",
        "name": "Fiodor Dostojewski"
    },
    {
        "quote": "Nie jest ważne, co przydarza ci się w życiu. Ważne jest, jakie przypisujesz temu znaczenie.",
        "name": "Robert Kiyosaki"
    },
    {
        "quote": "Człowiek upada i się podnosi. Jedni nazywają to gimnastyką, inni sensem życia.",
        "name": "Sławomir Kuligowski"
    },
    {
        "quote": "Życie zaczyna się tam, gdzie kończy się lęk.",
        "name": "Osho"
    },
    {
        "quote": "Życie daje każdemu tyle, ile sam ma odwagę sobie z niego wziąć.",
        "name": "Jacek Pałkiewicz"
    },
    {
        "quote": "Życiowe wyzwania nie powinny Cię paraliżować. Powinny pomóc Ci odkryć, kim naprawdę jesteś.",
        "name": "Bernice Johnson Reagon"
    },
    {
        "quote": "Trzeba mieć, co się chce! I trzeba żyć, jak się chce!",
        "name": "Jerzy Pilch"
    },
    {
        "quote": "Nigdy nie zapomnij najpiękniejszych dni swojego życia! Wracaj do nich, ilekroć w twoim życiu wszystko zaczyna się walić.",
        "name": "Jim Rohn"
    },
    {
        "quote": "Najtrudniejsza rzecz w życiu to nauczyć się, które mosty przekraczać, a które palić.",
        "name": "David Russell"
    },
    {
        "quote": "Życie jest komedią dla tych, którzy patrzą, a tragedią dla tych, którzy czują.",
        "name": "Jonathan Swift"
    },
    {
        "quote": "Życie zaczyna się po opuszczeniu wygodnego kokonu.",
        "name": "Neale Donald Walsh"
    },
    {
        "quote": "Żyje się tylko raz, ale jeśli żyjesz dobrze, ten raz wystarczy.",
        "name": "Mae West"
    },
    {
        "quote": "Śmiech jest to dobre samopoczucie całego ciała, okazywane w jednym miejscu",
        "name": "Josh Billings"
    },
    {
        "quote": "Piękno jest tym, czego się pragnie bez chęci zjedzenia. Pragniemy jedynie żeby było.",
        "name": "Simone Weil"
    },
    {
        "quote": "Tylko niekochani nienawidzą.",
        "name": "Charlie Chaplin"
    },
    {
        "quote": "Zrozumieć - oznacza pojąć znaczenie słowa, które zna się od dawna.",
        "name": "Lidia Jasińska"
    },
    {
        "quote": "To, czego dokonuje się z miłości, dzieje się zawsze poza dobrem i złem.",
        "name": "Nietzsche"
    },
    {
        "quote": "Szczęście czeka na nas w pewnym miejscu, pod warunkiem jednak, że nie będziemy go szukać.",
        "name": "Wolter"
    },
    {
        "quote": "Miłość: jedyna funkcja fizjologiczna, która zrobiła karierę.",
        "name": "Julian Tuwim"
    },
    {
        "quote": "Uprzejmość to jedyna dopuszczalna forma hipokryzji.",
        "name": "Ambrose Gwinnett Bierce"
    },
    {
        "quote": "Znane są tysiące sposobów zabijania czasu, ale nikt nie zna sposobu, aby go wskrzesić.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Siła człowieka nie polega na tym, że nigdy nie upada ale na tym, że potrafi się podnosić.",
        "name": "Konfucjusz"
    },
    {
        "quote": "Ucz swoje dzieci milczeć. Mówić nauczą się same.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Spójrz w oczy dziecka - zobaczysz Boga.",
        "name": "Phil Bosmans"
    },
    {
        "quote": "Żyć dopiero zaczniesz, gdy umrzesz kochając.",
        "name": "ks. Jan Twardowski"
    },
    {
        "quote": "Miłość, przyznajmy, to wielka mistrzyni - potrafi zrobić z nas kogoś, kim nigdy nie byliśmy.",
        "name": "Molier"
    },
    {
        "quote": "Spory polityczne wtedy trwają najdłużej, gdy obie strony nie mają racji.",
        "name": "Gonzales Suarez"
    },
    {
        "quote": "Całe życie zbieramy rzeczy niepotrzebne. Dlatego tak mało w nim miejsca na miłość.",
        "name": "Mirosław Welz"
    },
    {
        "quote": "Dowcip jest bronią, ale nie należy karać za nielegalne posiadanie dowcipu.",
        "name": "Antoni Słonimski"
    },
    {
        "quote": "Szczęściem jest już chęć otworzenia oczu o poranku.",
        "name": "Wilhelm Ockham"
    },
    {
        "quote": "Nie myśl o szczęściu. Nie przyjdzie - nie zrobi zawodu, przyjdzie - zrobi niespodziankę.",
        "name": "Bolesław Prus"
    },
    {
        "quote": "Najtrudniej dotrzeć do siebie samego.",
        "name": "Marek Aureliusz"
    },
    {
        "quote": "Niewiedza to wielki ciężar, lecz ten, kto go dźwiga - nie czuje go.",
        "name": "Valeriu Butulescu"
    },
    {
        "quote": "Człowiek genialny nie popełnia żadnych omyłek. Jego błędy są dobrowolne i stają się wrotami odkryć.",
        "name": "James Joyce"
    },
    {
        "quote": "Tylko w ciemności możesz zobaczyć gwiazdy.",
        "name": "Martin Luter King"
    },
    {
        "quote": "Kiedy czyjeś szczęście, staje się twoim szczęściem, to jest to miłość.",
        "name": "Lana del Ray"
    },
    {
        "quote": "Kto nie próbuje, ten nie wie jak smakuje sukces.",
        "name": "Grzegorz Wójtowicz"
    },
    {
        "quote": "Ludzie wierzą, że aby zdobyć sukces trzeba wcześnie wstawać. Otóż nie – trzeba wstawać w dobrym humorze.",
        "name": "Marcel Achard"
    },
    {
        "quote": "Kreatywność jest zaraźliwa. Zarażaj nią.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Najlepszy sposób na osiągnięcie sukcesu to postępować według rad, które dajemy innym.",
        "name": "Harold Taylor"
    },
    {
        "quote": "Sukces odniesiesz tylko wtedy, gdy sam poszukasz okoliczności, jakie ci odpowiadają; Jeśli nie zdołasz ich znaleźć, stwórz je sobie.",
        "name": "George Bernard Shaw"
    },
    {
        "quote": "Nie zbudujesz swej reputacji tylko na zamierzeniach.",
        "name": "Henry Ford"
    },
    {
        "quote": "Czyń co w Twojej mocy, a Bóg wspomoże Twoją dobrą wolę.",
        "name": "Tomasz a Kempis"
    },
    {
        "quote": "Zadbaj o swoje ciało. To jedyne miejsce, jakie masz do życia.",
        "name": "Jim Rohn"
    },
    {
        "quote": "Kto pracuje przez cały dzień ten nie ma czasu na zarabianie pieniędzy.",
        "name": "John D. Rockefeller"
    },
    {
        "quote": "Daj każdemu dniu szansę stania się najpiękniejszym w całym twoim życiu.",
        "name": "Mark Twain"
    },
    {
        "quote": "Jeśli dążycie do perfekcji, odnosicie większe sukcesy. Gdy jej oczekujecie, wystawiacie się na porażkę",
        "name": "Dale Furtwengler"
    },
    {
        "quote": "Najlepszą metodą przewidywania przyszłości jest jej tworzenie.",
        "name": "Peter Drucker"
    },
    {
        "quote": "Twoje życie staje się lepsze, kiedy Ty stajesz się lepszy.",
        "name": "Brian Tracy"
    },
    {
        "quote": "Ceną doskonałości jest dyscyplina. Kosztem miernoty – rozczarowanie.",
        "name": "William Arthur Ward"
    },
    {
        "quote": "Nie widzimy rzeczy takimi, jakimi są. Widzimy je takimi, jakimi jesteśmy.",
        "name": "Talmud"
    },
    {
        "quote": "Wykorzystaj czas na doskonalenie się poprzez czytanie dzieł innych ludzi, aby łatwo osiągnąć to, na co oni ciężko pracowali.",
        "name": "Sokrates"
    },
    {
        "quote": "Większość nieszczęść jest rezultatem niewłaściwego wykorzystania czasu.",
        "name": "Napoleon Hill"
    },
    {
        "quote": "Liczy się nie to, kim ktoś się urodził, ale kim wybrał, by być.",
        "name": "JK Rowling"
    },
    {
        "quote": "Zawsze sie znajdzie odpowiednia filozofia do braku odwagi.",
        "name": "Albert Camus"
    },
    {
        "quote": "Jestem optymistą. Bycie kimkolwiek innym, nie zdaje się być do czegokolwiek przydatne.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Wszystko powinno się konstruować w sposób możliwie najprostszy, ale nie uproszczony.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Sprytna osoba rozwiązuje problem. Mądra ich unika.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Myśl ma wartość dla tego, kto wprowadza ją w świat.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "Entuzjazm jest matką wysiłku i bez niego nic wielkiego nigdy nie osiągnięto.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "Silny jest ten, kto potrafi przezwyciężyć swe szkodliwe przyzwyczajenia.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Kieruj swoim interesem, bo inaczej on Tobą pokieruje.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Inwestowanie w wiedzę zawsze przynosi największe zyski.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Nie można osiągnąć więcej niż to, czego oczekujesz.",
        "name": "Brian Tracy"
    },
    {
        "quote": "Szkoła doświadczenia kosztuje, ale żadna inna nie potrafi lepiej wykształcić człowieka.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Żeby się poznać, trzeba się przyjrzeć sobie w działaniu z innymi.",
        "name": "Bruce Lee"
    },
    {
        "quote": "W dziewięciu przypadkach na dziesięć spór kończy się tym, że każda ze stron przekonana jest bardziej niż kiedykolwiek o swojej racji.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "Jedyny sposób, aby zwyciężyć w kłótni, to unikać jej.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "Największym ograniczeniem w drodze do bogactwa jest sposób myślenia.",
        "name": "John D. Rockefeller"
    },
    {
        "quote": "Naprawdę rozwijasz się tylko wtedy, gdy nie masz poczucia komfortu.",
        "name": "Harv Eker"
    },
    {
        "quote": "Bogaci dbają o to, żeby pieniądze ciężko na nich pracowały, biedni ciężko pracują na pieniądze.",
        "name": "Harv Eker"
    },
    {
        "quote": "Kto wie, że popełnił błąd i nie próbuje go naprawić, popełnia drugi błąd.",
        "name": "Konfucjusz"
    },
    {
        "quote": "Brakiem odwagi jest wiedzieć, co prawe, lecz tego nie czynić.",
        "name": "Konfucjusz"
    },
    {
        "quote": "Szlachetny człowiek wymaga od siebie, prostak od innych.",
        "name": "Konfucjusz"
    },
    {
        "quote": "Samoobserwacja daje mądrość. Zawsze przypatruj się swoim akcjom jako możliwości doskonalenia się.",
        "name": "Masutatsu Oyama"
    },
    {
        "quote": "Codziennie trzeba starać się wykraczać poza swoje możliwości.",
        "name": "Masutatsu Oyama"
    },
    {
        "quote": "Wykształcenie jest czymś, co trzeba zdobyć, nie zawracając sobie głowy nauką szkolną.",
        "name": "Mark Twain"
    },
    {
        "quote": "Prawdziwymi zwycięzcami są ci, którzy zwyciężają w walkach życia codziennego.",
        "name": "Masutatsu Oyama"
    },
    {
        "quote": "Nawet jeżeli nauczę tylko jedną osobę nadziei, nie żyłem nadaremnie.",
        "name": "Martin Luther King"
    },
    {
        "quote": "Gdy człowiek stawia sobie granicę tego co zrobi, stawia sobie też granice tego co może zrobić.",
        "name": "Schwab Charles"
    },
    {
        "quote": "Zrób to zanim będziesz gotów, gdyż nigdy nie będziesz gotów jeśli będziesz czekać.",
        "name": "Les Brown"
    },
    {
        "quote": "Bogactwo może być źródłem przyjemności, ale nie jest godne pożądania samo dla siebie",
        "name": "Arystyp z Cyreny"
    },
    {
        "quote": "Najmniejszy pagórek potrafi zasłonić nam widok na najwyższy szczyt.",
        "name": "Maria von Ebner-Eschenbach"
    },
    {
        "quote": "To cud, że ciekawość jest w stanie przetrwać formalną edukację.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Człowiek sukcesu to ktoś, kto potrafi zbudować solidne fundamenty z cegieł, którymi inni w niego rzucają.",
        "name": "David Brinkley"
    },
    {
        "quote": "Zadowolenie czyni biednego bogatym, niezadowolenie czyni bogatego biednym.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Trzeba się nauczyć ponosić porażki. Nie można stworzyć nic nowego, jeżeli nie potrafi się akceptować pomyłek.",
        "name": "Charles Knight"
    },
    {
        "quote": "Nowej filozofii, nowego sposobu życia nie dostaje się za darmo. Trzeba za nie zapłacić wyższą cenę, a osiąga się je wyłącznie wielką cierpliwością i wielkim wysiłkiem.",
        "name": "Fiodor Dostojewski"
    },
    {
        "quote": "Znajdziesz to, czego się spodziewasz.",
        "name": "Arystoteles"
    },
    {
        "quote": "Za nieśmiertelnością tęsknią miliony, które nie wiedzą co zrobić ze sobą w deszczowe niedzielne popołudnie.",
        "name": "Susan Ertz"
    },
    {
        "quote": "Porażka inspiruje zwycięzców. To jest ich największy sekret.",
        "name": "Robert Kiyosaki"
    },
    {
        "quote": "Słowa wychodzące z serca trafiają do serca.",
        "name": "Przysłowia"
    },
    {
        "quote": "Wiemy, kim jesteśmy, lecz nie wiemy, kim będziemy.",
        "name": "Wiliam Szekspir"
    },
    {
        "quote": "Świat jest teatrem, aktorami ludzie, którzy kolejno wchodzą i znikają.",
        "name": "Wiliam Szekspir"
    },
    {
        "quote": "Ktoś, kto chce ładnie utrzymać swój ogród, nie przeznacza ani kawałka ziemi na chwasty.",
        "name": "Dag Hammarskjold"
    },
    {
        "quote": "Myślenie to najcięższa praca z możliwych i pewnie dlatego tak niewielu ją podejmuje.",
        "name": "Henry Ford"
    },
    {
        "quote": "Dobre zarządzanie biznesem to zarządzanie jego przyszłością, a zarządzanie przyszłością to zarządzanie informacją.",
        "name": "Marion Harper"
    },
    {
        "quote": "Jaką ogromną mocą jest posiadanie wyraźnego celu.",
        "name": "Elizabeth Stuart Phelps"
    },
    {
        "quote": "W fabryce produkujemy kosmetyki, w sklepie sprzedajemy nadzieję.",
        "name": "Charles Revson"
    },
    {
        "quote": "Ludzie z celami odnoszą sukcesy ponieważ wiedzą dokąd zmierzają…To jest aż tak proste.",
        "name": "Earl Nightingale"
    },
    {
        "quote": "Łatwiej powiedzieć NIE na początku, niż na końcu.",
        "name": "Leonardo da Vinci"
    },
    {
        "quote": "Więcej ludzi marnuje czas i energię roztrząsając problemy niż rzeczywiście próbując je rozwiązać.",
        "name": "Henry Ford"
    },
    {
        "quote": "Nasze życie zawsze pokazuje rezultat naszych dominujących myśli.",
        "name": "Sren Kierkegaard"
    },
    {
        "quote": "Jeśli Twoim jedynym celem jest stanie się bogatym – nigdy go nie osiągniesz.",
        "name": "John D. Rockefeller"
    },
    {
        "quote": "Przyszłość nie jest już taka, jak kiedyś.",
        "name": "Yogi Berra"
    },
    {
        "quote": "Z radością witaj poważne, trudne i skomplikowane problemy. To w nich kryją się największe możliwości.",
        "name": "Ralph Marston"
    },
    {
        "quote": "Nagrodą za rzecz dobrze zrobioną jest to, że jest zrobiona.",
        "name": "Thomas Edison"
    },
    {
        "quote": "Ten kto się waha, czeka…czeka…czeka… i traci.",
        "name": "Richard Bandler"
    },
    {
        "quote": "Wszyscy musimy mieć jakieś marzenia i nadzieję, że możemy osiągnąć coś więcej niż mamy.",
        "name": "Cecelia Ahern"
    },
    {
        "quote": "Życie, którego głównym celem jest spełnienie osobistych pragnień, prędzej czy później przynosi gorzkie rozczarowania.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Jeśli życie daje ci cytrynę, zrób z niej lemoniadę.",
        "name": "Joan Collins"
    },
    {
        "quote": "Celem naszego życia nie powinno być posiadanie bogactw, lecz bogactwo bycia.",
        "name": "Erich Fromm"
    },
    {
        "quote": "Ostatecznie życie sprowadza się do wzięcia na siebie odpowiedzialności za znalezienie właściwego rozwiązania problemów i zadań, jakie stale stawia ono przed każdym z nas.",
        "name": "Viktor Frankl"
    },
    {
        "quote": "Ten, kto wie, dlaczego żyje, nie troszczy się o to, jak żyje.",
        "name": "Fryderyk Nietzsche"
    },
    {
        "quote": "Życie jest za krótkie na długoterminowe urazy.",
        "name": "Elon Musk"
    },
    {
        "quote": "W życiu nie ma prób, od razu zaczyna się przedstawienie.",
        "name": "Marianne Faithfull"
    },
    {
        "quote": "Opcja: zaprzyjaźnij się z samym sobą jest idealna, a właściwie jedyna, żeby nie czuć się megasamotnym w życiu.",
        "name": "Katarzyna Nosowska"
    },
    {
        "quote": "Starałem się tak żyć, abym w godzinie śmierci mógł się raczej cieszyć, niż lękać.",
        "name": "Witold Pilecki"
    },
    {
        "quote": "Życie nie jest lepsze ani gorsze od naszych marzeń, jest tylko zupełnie inne.",
        "name": "William Szekspir"
    },
    {
        "quote": "Mówienie prawdy w naszym codziennym życiu jest albo niekonieczne, albo szkodliwe, więc jej nie mówimy.",
        "name": "Jonathan Carroll"
    },
    {
        "quote": "Do tego, żeby żyć zwyczajnie, trzeba mieć wiele odwagi.",
        "name": "Soren Kierkegaard"
    },
    {
        "quote": "Gdyby nie było śmierci, życie nie wydawałoby się nam takie piękne.",
        "name": "Mikołaj Gogol"
    },
    {
        "quote": "Pieniądzom trzeba rozkazywać, a nie służyć im.",
        "name": "Seneka Młodszy"
    },
    {
        "quote": "Ludzie ratują wartość pieniądza, ale nie umieją ratować wartości życia.",
        "name": "Stefan Wyszyński"
    },
    {
        "quote": "Tylko uczciwe życie jest szczęśliwe.",
        "name": "Platon"
    },
    {
        "quote": "W całym życiu najistotniejsze jest to, czy przyjmujemy rzeczy za oczywiste, czy też z wdzięcznością.",
        "name": "G. K. Chesterton"
    },
    {
        "quote": "Sen jest to skracanie sobie życia w tym celu, aby je wydłużyć.",
        "name": "Tadeusz Kotarbiński"
    },
    {
        "quote": "Każdą pracę wykonuj, jakby miała ona być ostatnią w życiu.",
        "name": "Marek Aureliusz"
    },
    {
        "quote": "Życie nie daje nam tego, co chcemy, tylko to, co ma dla nas.",
        "name": "Władysław Reymont"
    },
    {
        "quote": "Ruch jest przyczyną wszelkiego życia.",
        "name": "Leonardo da Vinci"
    },
    {
        "quote": "Kto życia nie ceni, nie wart go.",
        "name": "Leonardo da Vinci"
    },
    {
        "quote": "Niewiedza oraz posiadanie ustalonych koncepcji ułatwiają życie.",
        "name": "Stefan Kisielewski"
    },
    {
        "quote": "Teatr to nie życie - nie swoich miejsc zajmować nie wolno.",
        "name": "Leonard Drzewiecki"
    },
    {
        "quote": "Najbardziej pożyteczne w życiu to własne doświadczenie.",
        "name": "Walter Scott"
    },
    {
        "quote": "Człowiek mógłby żyć samotnie przez całe życie. Ale chociaż sam mógłby wykopać swój grób, musi mieć kogoś kto go pochowa.",
        "name": "James Joyce"
    },
    {
        "quote": "Okrutną zagadką jest życie.",
        "name": "Nikos Kazantzakis"
    },
    {
        "quote": "Nie powinniśmy angażować się w sprawy innego kraju, chyba, że stanowi on zagrożenie dla naszego bezpieczeństwa.",
        "name": "Jimmy Carter"
    },
    {
        "quote": "Myślę, że najważniejszą rzeczą jakiej się dowiedziałem jest to, że zawsze można się nauczyć czegoś więcej.",
        "name": "Bill Clinton"
    },
    {
        "quote": "Skoro mamy tylko jedno życie, dlaczego by nie spędzić go z kotem?",
        "name": "Robert Stearns"
    },
    {
        "quote": "Błąd to zło, które popełnia się bez przyjemności.",
        "name": "Sidonie-Gabrielle Colette"
    },
    {
        "quote": "Śmierć chroni od miłości, a miłość od śmierci.",
        "name": "Jan Lechoń"
    },
    {
        "quote": "Miłość jest nieodpartym pragnieniem, by ktoś nas nieodparcie pragnął.",
        "name": "Allen Ginsberg"
    },
    {
        "quote": "Z przeszłością jest jak z pogodą – wszyscy o niej mówią, ale nikt nie ma na nią wpływu.",
        "name": "Magda Stachula"
    },
    {
        "quote": "Przyjmowanie cierpienia, które nie jest konieczne, to masochizm, a nie heroizm.",
        "name": "Viktor Frankl"
    },
    {
        "quote": "Im bardziej zapominamy o sobie – oddając się sprawie, której pragniemy służyć, bądź też osobie, którą pragniemy kochać – tym głębsze jest nasze człowieczeństwo i tym bardziej urzeczywistniamy swój potencjał.",
        "name": "Viktor Frankl"
    },
    {
        "quote": "W przeciwieństwie do większości dzisiejszej młodzieży ja nadal przejawiam skłonność do buntu.",
        "name": "Cher"
    },
    {
        "quote": "Jeśli się czegoś boję, to tego, że to wszystko nie może przecież wiecznie trwać.",
        "name": "Dariusz Michalczewski"
    },
    {
        "quote": "Są mężczyźni, którzy żenią się jedynie dlatego, że się boją sami spać.",
        "name": "Joachim Glensk"
    },
    {
        "quote": "Dyskutowanie z wariatem jest bezużyteczne, no i czasochłonne.",
        "name": "Stephen King"
    }

]
