[
    {
        "quote": "The Pessimist Sees Difficulty In Every Opportunity. The Optimist Sees Opportunity In Every Difficulty.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Don’t Let Yesterday Take Up Too Much Of Today.",
        "name": "Will Rogers"
    },
    {
        "quote": "You Learn More From Failure Than From Success. Don’t Let It Stop You. Failure Builds Character.",
        "name": "Unknown"
    },
    {
        "quote": "It’s Not Whether You Get Knocked Down, It’s Whether You Get Up.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "If You Are Working On Something That You Really Care About, You Don’t Have To Be Pushed. The Vision Pulls You.",
        "name": "Steve Jobs"
    },
    {
        "quote": "People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do.",
        "name": "Rob Siltanen"
    },
    {
        "quote": "Failure Will Never Overtake Me If My Determination To Succeed Is Strong Enough.",
        "name": "Og Mandino"
    },
    {
        "quote": "We May Encounter Many Defeats But We Must Not Be Defeated.",
        "name": "Maya Angelou"
    },
    {
        "quote": "Knowing Is Not Enough; We Must Apply. Wishing Is Not Enough; We Must Do.",
        "name": "Goethe"
    },
    {
        "quote": "Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?",
        "name": "Brian Tracy"
    },
    {
        "quote": "We Generate Fears While We Sit. We Overcome Them By Action.",
        "name": "Dr. Henry Link\n"
    },
    {
        "quote": "Whether You Think You Can Or Think You Can’t, You’re Right.",
        "name": "Henry Ford"
    },
    {
        "quote": "The Man Who Has Confidence In Himself Gains The Confidence Of Others.",
        "name": "Hasidic Proverb"
    },
    {
        "quote": "Creativity Is Intelligence Having Fun.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Do What You Can With All You Have, Wherever You Are.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "You Are Never Too Old To Set Another Goal Or To Dream A New Dream.",
        "name": "C.S. Lewis"
    }
]